Repository: HenriquesPontes/Near
Catalog: Near/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pt, pt_br, ru, zh_hans

source: Simulation Devices
de: Simulierte Geräte
es: Dispositivos de simulación
fr: Appareils de simulation
it: Dispositivi di simulazione
pt: Dispositivos Simulados
pt_br: Dispositivos Simulados

source: Smart Glasses Detected
de: Smart-Brille erkannt
es: Gafas inteligentes detectadas
fr: Lunettes connectées détectées
it: Occhiali intelligenti rilevati
pt: Óculos inteligentes detectados

source: Smart Glasses in Range
de: Smart-Brille in Reichweite
es: Gafas inteligentes al alcance
fr: Lunettes connectées à portée
it: Occhiali intelligenti a portata
pt: Óculos inteligentes ao alcance

source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova
pt: Tentar Novamente
pt_br: Tentar Novamente

source: Unknown Tracker Nearby
de: Unbekannter Tracker in der Nähe
es: Rastreador desconocido cerca
fr: Traceur inconnu à proximité
it: Tracker sconosciuto nelle vicinanze
pt: Rastreador desconhecido por perto

source: Welcome to
de: Willkommen bei
es: Bienvenido a
fr: Bienvenue sur
it: Benvenuto su
pt: Bem-vindo ao

source: An unknown device (%@) is following you. It was detected at multiple distant locations.
es: Un dispositivo desconocido (%@) te está siguiendo. Fue detectado en múltiples ubicaciones lejanas.
pt: Um dispositivo desconhecido (%@) está seguindo você. Foi detectado em vários locais distantes.
pt_br: Um dispositivo desconhecido (%@) está seguindo você. Foi detectado em vários locais distantes.

source: App Badge
es: Insignia de la aplicación
fr: Badge de l'application
it: Badge dell'applicazione
pt: Aviso no Ícone do App
pt_br: Aviso no Ícone do App

source: Apple Devices
es: Dispositivos Apple
pt: Dispositivos Apple
pt_br: Dispositivos Apple

source: Apple electronics and wearables
es: Electrónica y wearables de Apple
pt: Eletrônicos e wearables Apple
pt_br: Eletrônicos e wearables Apple

source: Detects Bluetooth emissions from popular smart glasses like Ray-Ban Meta and other smart glasses.
es: Detecta emisiones Bluetooth de gafas inteligentes populares como Ray-Ban Meta y otras.
pt: Detecta emissões Bluetooth de óculos inteligentes populares como Ray-Ban Meta e outros.
pt_br: Detecta emissões Bluetooth de óculos inteligentes populares como Ray-Ban Meta e outros.

source: Device Nearby
es: Dispositivo cercano
pt: Dispositivo Próximo
pt_br: Dispositivo Próximo

source: Estimated distance:
es: Distancia estimada:
pt: Distância estimada:
pt_br: Distância estimada:

source: Filter
es: Filtro
pt: Filtro
pt_br: Filtro

source: meters
es: metros
pt: metros
pt_br: metros

source: Possible Tracking Detected
es: Posible seguimiento detectado
pt: Possível Rastreamento Detectado
pt_br: Possível Rastreamento Detectado

source: Privacy Threat Profile
es: Perfil de amenaza a la privacidad
pt: Perfil de Ameaça à Privacidade
pt_br: Perfil de Ameaça à Privacidade

source: Proximity Radar
es: Radar de proximidad
pt: Radar de Proximidade
pt_br: Radar de Proximidade

source: Samsung Devices
es: Dispositivos Samsung
pt: Dispositivos Samsung
pt_br: Dispositivos Samsung

source: Samsung electronics and wearables
es: Electrónica y wearables de Samsung
pt: Eletrônicos e wearables Samsung
pt_br: Eletrônicos e wearables Samsung

source: Trusted
es: Confiable
pt: Confiável
pt_br: Confiável

source: Untrust
es: Dejar de confiar
pt: Remover Confiança
pt_br: Remover Confiança

source: NEARBY (WARM)
pt: PRÓXIMO (MORNO)
